
export const divice = ['ไม่มีรอยขีดข่วน',
    'มีรอยนิดหน่อย',
    'มีรอยมาก ',
    'ตัวเครื่องมีรอยตก '
]

export const screen = ['หน้าจอไม่มีรอย',
    'หน้าจอมีรอยบางๆ',
    'หน้าจอมีรอยสะดุด',
    'หน้าจอมีรอยแตกชำรุด']

export const display = ['แสดงผลปกติ',
    'จุด Bright / ฝุ่นในจอ',
    'จุด Dead / จุดสี ',
    'แสดงผลไม่ได้']

export const accessories = ['ไม่มีหัวชาร์จ',
    'ไม่มีสายชาร์จ',
    'ไม่มีกล่อง',]

export const problem = ['แบตเตอรี่ ต่ำกว่า 80%',
    'ระบบสัมผัส',
    'wifi Bluetooth GPS',
    'ระบบสั่น',
    'โทรออก/รับสาย/มีปัญหา',
    'สแกนนิ้ว/สแกนหน้า',
    'ปุ่มHomeมีปัญหา',
    'ลำโพง/ไมค์',
    'กล้องหน้า หลัง แฟลช',
    'ปุ่มล็อก power volume',
    'การชาร์จ',
    'ไม่มีปัญหา']

export const model = ["TH", "LL", "OTHER"]

