export const warranty =['ประกันเหลือมากกว่า 4 เดือน', 'ประกันเหลือน้อยกว่า 4 เดือน', 'หมดประกัน']
export const divice = ['ไม่มีรอยขีดข่วน',
                        'มีรอยนิดหน่อย รอยเคส',
                        'มีรอยมาก ถลอก สีหลุด',
                        'ตัวเครื่องมีรอยตก / เบี้ยว / แตก / งอ',
                        'ฝา / กระจกหลังแตก']   

export const screen = [ 'หน้าจอไม่มีรอย',
                        'หน้าจอมีรอยบางๆ',
                        'หน้าจอมีรอยสะดุด',
                        'หน้าจอมีรอยแตกชำรุด']
export const  display = ['แสดงภาพหน้าจอปกติ',
                        'จุด Bright / ฝุ่นในจอ / ขอบจอเงา',
                        'จุด Dead / จุดสี / ลายเส้น / จอปลอม',
                        'ไม่สามารถแสดงภาพหน้าจอ']

export const accessories = ['ไม่มีหัวชาร์จ',
                        'ไม่มีสายชาร์จ',
                        'ไม่มีกล่อง',]

export const problem = ['แบตเตอรี่ ต่ำกว่า 80%',
                        'ระบบสัมผัส',
                        'wifi Bluetooth GPS',
                        'ระบบสั่น',
                        'โทรออก/รับสาย/มีปัญหา',
                        'สแกนนิ้ว/สแกนหน้า',
                        'ปุ่มHomeมีปัญหา',
                        'ลำโพง',
                        'กล้องหน้า หลัง แฟลช',
                        'ปุ่มล็อก power volume',
                        'ไม่มีปัญหา']

                        

